
/* Class = "NSTextFieldCell"; title = "読み込むクリップを準備中…"; ObjectID = "6"; */
"6.title" = "読み込むクリップを準備中…";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "クリップを準備中の進行状況"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "クリップを準備中の進行状況";
